{"nodes":[{"node":{"nodeId":"211365","title":"Newly Expanded Colombo Port To Make Sri Lanka Into Competitive Shipping Hub","intro":"The newly expanded Colombo Port formally opened for business today, a move that will allow Sri Lanka to regain its role as a leading South Asia trans-shipment hub.\n","body":"\n\n\t\n\n\t\tNewly expanded Colombo Port will allow Sri Lanka to regain its role as a leading South Asia trans-shipment hub. Photo: P. Kumara\n\n<p>\n\t<strong>COLOMBO, SRI LANKA<\/strong>&mdash;The newly expanded Colombo Port formally opened for business today, a move that will allow Sri Lanka to regain its role as a leading South Asia trans-shipment hub.<\/p>\n<p>\n\tSri Lanka President Mahinda Rajapaksa opened the port, which was also attended by Xiaoyu Zhao, Vice-President at the Asian Development Bank (ADB).<\/p>\n<p>\n\tWith a new breakwater, deeper basin, and the first of three modern new terminals now open, Colombo Port can accept the latest generation of 18,000 20-foot equivalent units (TEU) container ships and has facilities to send goods faster and more cost efficiently to other ports in the region.<\/p>\n<p>\n\t&ldquo;The Colombo port is extremely well located to serve the Indian subcontinent region. The enhanced deepwater facilities at Colombo Port will strengthen its strategic position on the key Asia-Europe shipping route, and would significantly boost regional trade,&rdquo; said Mr. Zhao.<\/p>\n<p>\n\tThe project was developed on a public-private partnership basis. The ADB provided a $300 million loan for the construction of breakwater infrastructure. With government counterpart funding of $100 million, this was successfully completed by the public sector.<\/p>\n<p>\n\tThe South Container Terminal, the first of three container terminals to be accommodated on the breakwater, is being implemented with about $500 million of private sector investment from the Colombo International Container Terminals (CICT) &ndash; a joint venture established between China Merchant Holdings International and the Sri Lanka Ports Authority.<\/p>\n<p>\n\tThe first 400 meters of container operations will start operations today, providing additional capacity of 0.8 million TEUs per annum. The East and West Container Terminals are currently in planning stages. When fully opened, the three terminals will add a combined container handling capacity of 7.2 million TEUs to the existing port operations.<\/p>\n","url":"http:\/\/www.adb.org\/news\/newly-expanded-colombo-port-make-sri-lanka-competitive-shipping-hub","pubDate":"5 Aug 2013"}},{"node":{"nodeId":"211376","title":"ADB, Australia, Korea To Support New Transport Link in Mekong Delta","intro":"ADB will lend $410 million to Viet Nam to build sections of a second arterial highway connecting Ho Chi Minh City to the Mekong Delta and southern coastal regions.\n","body":"\n\n\t\n\n\t\tViet Nam is upgrading its roads infrastructure. In the photo, Lao Bao (Lao Ba&Ograve;o) international checkpoint linking Viet Nam to Lao PDR. Photo: ADB\n\n<p>\n\t<strong>MANILA, PHILIPPINES<\/strong>&mdash;The Asian Development Bank (ADB) will lend $410 million to Viet Nam to build sections of a second arterial highway connecting Ho Chi Minh City to the Mekong Delta and southern coastal regions.<\/p>\n<p>\n\t&ldquo;Viet Nam has a rapidly growing export-led economy, and the Mekong Delta is a key economic driver which produces more than 60% of Viet Nam&rsquo;s agricultural and fishery outputs and the third largest industrial center,&rdquo; said Rustam Ishenaliev, Transport Specialist in ADB&rsquo;s Southeast Asia Department. &ldquo;This transport link will help open up Viet Nam&rsquo;s western provinces in the Mekong River Delta and support its economic and industrial development.&rdquo;<\/p>\n<p>\n\tThe Central Mekong Delta Region Connectivity Project will build a section of the Second Southern Highway, comprising two cable-stayed bridges with a combined length of 5 km and associated access and interconnecting roads totaling 26 km. The road will run on the boundaries of An Giang, Can Tho, and Dong Thap provinces to the west of the Mekong Delta Region.<\/p>\n<p>\n\tThe two bridges and the interconnecting road should cut travel time between Ho Chi Minh City and Long Xuyen from 3.5 hours to 2.5 hours. Travel time from the Cao Lanh ferry to the Vam Cong ferry should fall from 1.5 hours to 30 minutes, while the travel distance from Cao Lanh to Long Xuyen will be reduced from 35.4 km to 29 km. The highway is expected to be open to traffic by the end of 2017.<\/p>\n<p>\n\tIn addition to these transport benefits, the project is expected to support more inclusive development, improve access to basic social and health services, increase national food security and facilitate private sector investment in the region. The bridges and the highway are expected to be open to traffic by the end of 2017, benefiting 170,000 road users daily, and will help generate 400,000 new jobs in the construction and manufacturing sectors.<\/p>\n<p>\n\tThe project will incorporate design innovations to protect infrastructure from the impacts of climate change in the Mekong Delta, including more frequent severe weather events, violent seasonal flooding and sea level rise.<\/p>\n<p>\n\tThe project is expected to cost $860 million, with $410 million financed from ADB&rsquo;s Ordinary Capital Resources, and AUD$160 million grant financing from the Australian Agency for International Development (AusAID) for the Cao Lanh bridge and interconnecting road. Parallel financing of $260 million from the Export-Import Bank of Korea will be used to construct the Vam Cong Bridge and its associated road works. The Government of Viet Nam will contribute $56 million towards the cost of the project.<\/p>\n","url":"http:\/\/www.adb.org\/news\/adb-australia-korea-support-new-transport-link-mekong-delta","pubDate":"5 Aug 2013"}},{"node":{"nodeId":"210874","title":"Asia Must Knock Down Gender Barriers to Secure Food Future - Study","intro":"Labor and land ownership laws throughout the Asia-Pacific region must change if women are to reach their full potential as farmers and food production workers, says a new report prepared jointly by ADB and the Food and Agriculture Organization of the United Nations.\n","body":"\n\n\t\n\n\t\tA new report by the ADB and UN's FAO takes an in-depth look at women's role in food production, nutrition, and access to food in the region, and the steps needed to remove barriers facing female farmers and food production workers.\n\n<p>\n\tMANILA, PHILIPPINES &ndash; Labor and land ownership laws throughout the Asia-Pacific region must change if women are to reach their full potential as farmers and food production workers, says a new report prepared jointly by the Asian Development Bank (ADB) and the Food and Agriculture Organization of the United Nations (FAO).<\/p>\n<p>\n\t&ldquo;Removing the barriers women face in their roles as food producers, farm workers, and primary caregivers is achievable and inexpensive,&rdquo; said Lourdes Adriano, Practice Leader for Agriculture, Food Security &amp; Rural Development in the Regional and Sustainable Development Department at ADB. &ldquo;Paying women a decent wage, improving their access to tools, fertilizers, and credit, and guaranteeing their right to own and access land will have a huge multiplier effect on food security and hunger reduction.&rdquo;<\/p>\n\n\t\n\n\t\tView infographic in higher resolution.\n\n<p>\n\tThe report, Gender Equality and Food Security &ndash; Women&rsquo;s Empowerment as a Tool Against Hunger, is authored by UN Special Rapporteur on the Right to Food Olivier de Schutter and takes an in-depth look at women&rsquo;s role in food production, nutrition, and access to food in the region, and the steps needed to remove the barriers facing them.<\/p>\n<p>\n\tWorldwide, around 60% of undernourished people are women or girls, and data shows that giving them access to education and employment opportunities has a strikingly large impact on reducing overall hunger and improving child health and education. However, restrictions on female land ownership, limited access to credit and farm advisory services, and a lack of education hamper women&rsquo;s ability to produce and access more food and earn decent incomes.<\/p>\n<p>\n\tAn FAO study estimates that closing the gender gap in access to productive resources such as land, credit, machinery or chemicals could eliminate yield gaps of 20% to 30% among women and men, increase domestic agricultural output by 2.5% to 4%, and mean up to 100 million fewer people living in hunger.<\/p>\n<p>\n\tEven rural women working off-farm in low-skill jobs in agribusiness face gender discrimination and low wages. To address these problems, the report recommends that policymakers tackle laws and regulations which discriminate against women, particularly in land ownership, initiate programs to boost gender equality in agriculture and the labor market, while updating education and employment policies to be more gender sensitive.<\/p>\n<p>\n\tFood security strategies must also be developed to improve women&rsquo;s access to childcare, farmer support mechanisms, and credit and agricultural services. Social protection programs, such as active labor market programs with targets for women&rsquo;s employment should also be fine-tuned to incorporate women&rsquo;s needs.<\/p>\n","url":"http:\/\/www.adb.org\/news\/asia-must-knock-down-gender-barriers-secure-food-future-study","pubDate":"23 Jul 2013"}},{"node":{"nodeId":"210877","title":"ADB Green Energy Project in Bhutan Wins US Treasury Honors","intro":"An ADB green energy project that brings greater electrification to rural households in Bhutan and boosts access to green power in neighboring India is among the recipients of the U.S. Treasury Department’s Development Impact Honors.\n","body":"\n\n\t\n\n\t\tThe Green Power Development Project in Bhutan is the first certified cross-border clean development mechanism project in the world and was recently honored by the US Treasury.\n\n<p>\n\tMANILA, PHILIPPINES &ndash; An Asian Development Bank (ADB) green energy project that brings greater electrification to rural households in Bhutan and boosts access to green power in neighboring India is among the recipients of the U.S. Treasury Department&rsquo;s Development Impact Honors.<\/p>\n<p>\n\t&ldquo;As this project in Bhutan has shown, sharing of hydropower resources is a win-win solution, which is anchored on mutual trust and shared interest,&rdquo; said Xiaoyu Zhao, ADB Vice President of Operations, while accepting the award during a ceremony in Washington, D.C.<\/p>\n\n\t\n\n\t\tPhoto Essay: Green Energy Project in Bhutan Wins US Treasury Honors\n\n<p>\n\tThe Green Power Development Project in Bhutan is the first certified cross-border clean development mechanism project in the world. Using a public-private partnership, the 126-megawatt Dagachhu hydropower facility was constructed to deliver carbon-free clean energy to India, replacing electricity produced by fossil fuel generators.<\/p>\n<p>\n\tGovernment royalties from the project will subsidize the development and operation of Bhutan&rsquo;s rural electrification network, bringing power to about 9,000 households in remote communities where mountainous terrain and small populations make the constructing and maintaining of grids too costly. Royalties will also finance solar power systems to electrify rural schools, health clinics, monasteries, and community centers.<\/p>\n<p>\n\tADB&rsquo;s Green Power Development Project in Bhutan was one of five international development projects honored by the U.S. Treasury. The Development Impact Honors recognizes outstanding projects undertaken by multilateral development banks and showcases these effective success stories.<\/p>\n","url":"http:\/\/www.adb.org\/news\/adb-green-energy-project-bhutan-wins-us-treasury-honors","pubDate":"23 Jul 2013"}},{"node":{"nodeId":"210620","title":"Multilateral Development Institutions Support a Robust Vision for Development in Post-2015","intro":"The leaders of seven multilateral organizations today issued a joint appeal for global support of a report  issued by a UN high level panel that calls for ending extreme poverty and promoting sustainable development.\n","body":"\n\n\t\n\n\t\tA new report on development post-2015 has the support of multilateral development institutions like ADB. It advocates shifting the approach to development, including leaving no one behind; putting sustainable development at the core; transforming economies for jobs and inclusive growth; building peace and effective, open and accountable institutions; and forging a new global partnership.\n\n<p>\n\tWASHINGTON &ndash; The leaders of seven multilateral organizations today issued a joint appeal for global support of a report&nbsp; issued by a high-level UN panel that calls for ending extreme poverty and promoting sustainable development.<\/p>\n<p>\n\tIn a joint letter to UN Secretary General Ban Ki-moon, the seven leaders &ndash; who lead the&nbsp; African Development Bank, Asian Development Bank, European Bank for Reconstruction and Development, European Investment Bank, Inter-American Development Bank, International Monetary Fund and the World Bank Group &ndash; offered their support for the for the panel&rsquo;s findings.&nbsp; This includes contributions their institutions could make to implementation at the country level, of knowledge for development, a robust financing framework, and a &ldquo;data revolution&rdquo; that would enable broader public debate, as well as more evidence-based policies, and increased accountability.<\/p>\n<p>\n\tThe high level panel recommends five transformative shifts in the approach to development:&nbsp; leaving no one behind; putting sustainable development at the core; transforming economies for jobs and inclusive growth; building peace and effective, open and accountable institutions; and forging a new global partnership.<\/p>\n<p>\n\t&ldquo;We strongly endorse the vision &lsquo;to end poverty in all its forms, in the context of sustainable development and to have in place the building blocks of sustained prosperity for all&rsquo;. We see investments in people, growth, and structural change as driving forces,&rdquo; said the heads of the institutions, supporting a development agenda that takes into full the human, environmental and economic dimensions of development.<\/p>\n<p>\n\t&ldquo;We endorse ideas of&hellip;provision of economic and social infrastructure and the development of a thriving private sector, which in turn provide the growth and jobs that help to end poverty,&rdquo; they added, in recognition of a stronger partnership needed between government, the private sector and civil society.<\/p>\n<p>\n\tThe leaders strongly encouraged full achievement of the Millennium Development Goals, and rapid convergence of ongoing discussions around a single set of goals post-2015, a move that would allow governments and donor partners to start building implementation strategies to achieve such goals.<\/p>\n","url":"http:\/\/www.adb.org\/news\/multilateral-development-institutions-support-robust-vision-development-post-2015","pubDate":"15 Jul 2013"}},{"node":{"nodeId":"210646","title":"Challenge for Asia to Maintain Growth Momentum - ADB Report","intro":"Continued tepid demand from the major industrial economies coupled with slower growth in the People’s Republic of China are weighing on the outlook for developing Asia, says a new ADB report.\n","body":"\n\n\t\n\n\t\tADB has trimmed its 2013 growth forecast for 45 developing member countries to 6.3% and cut its 2014 forecast to 6.4%.\n\n<p>\n\tMANILA, PHILIPPINES &ndash; Continued tepid demand from the major industrial economies coupled with slower growth in the People&rsquo;s Republic of China (PRC) are weighing on the outlook for developing Asia, says a new Asian Development Bank (ADB) report.<\/p>\n<p>\n\tThe latest Asian Development Outlook Supplement released today trimmed the 2013 growth forecast for the 45 developing member countries of ADB to 6.3% and cut its 2014 forecast to 6.4%. In April, ADB had predicted the region to grow 6.6% this year and 6.7% next year.<\/p>\n<p>\n\t&ldquo;The drop in trade and scaling back of investment are part of a more balanced growth path for PRC, and the knock-on effect of its slower pace is definitely a concern for the region. But we are also seeing more subdued activity across much of developing Asia,&rdquo; said ADB Chief Economist Changyong Rhee.<\/p>\n<p>\n\tThe PRC - home to developing Asia&rsquo;s largest economy - is likely to see its economy expand 7.7% this year and 7.5% in 2014 after growth of 7.8% in 2012. The report notes that import and export growth has slowed given weak external demand, but notes continuing robust consumer confidence. Slower growth in the PRC has subdued the outlook for the entire East Asia region, as well as, to a lesser extent, for Southeast Asia, where the Philippines and other large ASEAN countries are otherwise seeing solid growth.<\/p>\n<p>\n\tIn India, meanwhile, slow progress in pushing through the reforms needed to ease business bottlenecks means growth is likely to be 5.8% this year, slower than the previously forecast 6.0%. ADB maintains its 2014 forecast of 6.5% for 2014. Elsewhere in South Asia, Sri Lanka continues to grow strongly while other parts of the region will see softer than anticipated growth.<\/p>\n<p>\n\tThe report has also trimmed forecasts for Central Asia, reflecting the sluggish economic performance of Kazakhstan and Georgia, and for the Pacific where Timor-Leste is seeing a slowdown in government spending.<\/p>\n<p>\n\tInflation pressures, meanwhile, are waning on the back of declining energy and food prices, given slower global demand for fuels and bumper grain harvests.<\/p>\n","url":"http:\/\/www.adb.org\/news\/challenge-asia-maintain-growth-momentum-adb-report","pubDate":"15 Jul 2013"}},{"node":{"nodeId":"210667","title":"ADB President Visits Mongolia","intro":"ADB President Takehiko Nakao today expressed ADB’s full support for the Government of Mongolia’s vision of modernizing its capital city and applauded its intention to invest in infrastructure that directly improves the lives of citizens.\n","body":"\n\n\t\n\n\t\tADB President Takehiko Nakao, left, expressed ADB&rsquo;s full support for the Government of Mongolia&rsquo;s vision of modernizing its capital city when he met with Mongolian President Tsakhia Elbegdorj, right.\n\n<p>\n\tULAANBAATAR, MONGOLIA &ndash; Asian Development Bank (ADB) President Takehiko Nakao today expressed ADB&rsquo;s full support for the Government of Mongolia&rsquo;s vision of modernizing its capital city and applauded its intention to invest in infrastructure that directly improves the lives of citizens.<\/p>\n<p>\n\t&ldquo;As in other rapidly-growing Asian countries, the primary challenge of growth is to ensure that its benefits are shared broadly including those living in cities and in the countryside. The key will be to ensure that standards of living and especially job opportunities are well balanced across the country,&rdquo; Mr. Nakao said at the official opening of the Takhilt Road, a seven-kilometer road linking the ger district and the center of Ulaanbaatar.<\/p>\n<p>\n\tSince Mongolia joined ADB in 1991, Ulaanbaatar&rsquo;s population has almost tripled, placing great strains on the city&rsquo;s ability to cater equally to its citizens. To help alleviate this problem, ADB is working with the Mongolian government to provide safe, sustainable and reliable water supply, sanitation, and solid waste collection.<\/p>\n<p>\n\tCommending Mongolia&rsquo;s rapid economic growth, Mr. Nakao said he agreed with and encouraged the Government's progressive policies for improving macroeconomic stability,&nbsp; investment climate, private sector development, and deepening of the financial sector. He also noted that the country was on track to achieve Millennium Development Goals on education and health.<\/p>\n<p>\n\tDuring his two-day visit, Mr. Nakao met with President of Mongolia Tsakhia Elbegdorj, Chairman of the State Great Khural of Mongolia Zandaakhuu Enkhbold, Deputy Prime Minister Dendev Terbishdagva, ADB Governor and Minister of Finance Chultem Ulaan, Minister for Economic Development Nyamjav Batbayar and other senior government officials, as well as civil society groups and think tanks. He also visited the Tuul River, the ger district in Ulaanbaatar and ADB-sponsored health and education projects.<\/p>\n<p>\n\tSince joining ADB in 1991, Mongolia has received 50 loans totaling $954.6 million, and 12 Asian Development Fund grants for $172.2 million, and a technical assistance portfolio consisting of 22 projects totaling $24.2 million. ADB is the largest source of multilateral official development assistance.<\/p>\n","url":"http:\/\/www.adb.org\/news\/adb-president-visits-mongolia","pubDate":"16 Jul 2013"}},{"node":{"nodeId":"210643","title":"PINAI Fund to Finance Wind Power Project in Northern Philippines","intro":"The Philippine Investment Alliance for Infrastructure, a fund which is partly financed by ADB, is investing up to $85 million for a wind farm project in the northern part of the country.\n","body":"\n\n\t\n\n\t\tThe Philippine Investment Alliance for Infrastructure, partly financed by ADB, is investing $85 million for a wind farm project.\n\n<p>\n\tMANILA, PHILIPPINES &ndash; The Philippine Investment Alliance for Infrastructure (PINAI), a fund which is partly financed by the Asian Development Bank (ADB), is investing up to $85 million for a wind farm project in the northern part of the country.<\/p>\n<p>\n\tThe 81-megawatt project &ndash; PINAI&rsquo;s first investment ever &ndash; is a joint venture with AC Energy Holdings Inc., a wholly-owned subsidiary of Ayala Corporation, and UPC Renewables Partners (UPC) through UPC Philippines Wind Holdco BV.<\/p>\n<p>\n\t&ldquo;We are delighted that PINAI has selected a green power project as its first investment. It is aligned with our objective of making the country&rsquo;s growth more inclusive and sustainable,&rdquo; said Janette Hall, Senior Investment Specialist at ADB&rsquo;s Private Sector Operations Department.<\/p>\n<p>\n\tPINAI will own 32% of the project, while AC Energy and UPC will own 64% and 4% respectively.<\/p>\n<p>\n\tThe project will have two phases, with the first phase generating at least 54 megawatts, to be connected to the grid by June 2014.<\/p>\n<p>\n\tPINAI is a $625 million private equity fund focused exclusively on Philippine infrastructure projects. It was launched in July 2012 to capitalize on the various public-private partnership opportunities in the Philippines. PINAI should spur more private equity funds that will catalyze additional long-term capital into the country, and further development of domestic capital markets.<\/p>\n<p>\n\tAccording to the Philippine Development Plan, around 12% of the country&rsquo;s $120 billion investment requirements need to come from the private sector.<\/p>\n<p>\n\tPINAI is managed by Macquarie Infrastructure and Real Assets. It is jointly financed by ADB, Philippines&rsquo; state-owned pension fund Government Service Insurance System, Dutch pension fund asset manager APG, and the Macquarie Group.<\/p>\n","url":"http:\/\/www.adb.org\/news\/pinai-fund-finance-wind-power-project-northern-philippines","pubDate":"15 Jul 2013"}},{"node":{"nodeId":"210096","title":"Asia and Pacific&#039;s &#039;Missing Middle&#039; Lacks Vital Social Protection","intro":"Social protection systems in many fast-growing middle-income countries in Asia and the Pacific are failing to support large numbers of poor and vulnerable people, leaving them exposed to risks and unexpected difficulties like unemployment, ill health, and natural disasters, says a new ADB study.\n","body":"\n\n\t\n\n\t\tADB's latest Social Protection Index shows social protection systems in many fast-growing middle-income countries in Asia and the Pacific are failing to support large numbers of poor and vulnerable people.\n\n<p>\n\tMANILA, PHILIPPINES &ndash; Social protection systems in many fast-growing middle-income countries in Asia and the Pacific are failing to support large numbers of poor and vulnerable people, leaving them exposed to risks and unexpected difficulties like unemployment, ill health, and natural disasters, says a new Asian Development Bank (ADB) study.<\/p>\n<p>\n\t&ldquo;There are many vulnerable groups, including women and informal sector workers, who can&rsquo;t access unemployment, health or other social insurance but are also not poor enough to be eligible for social assistance such as cash transfers,&rdquo; said Bart &Eacute;des, Director in ADB&rsquo;s Regional and Sustainable Development Department, on the release of the study, The Social Protection Index: Assessing Results for Asia and the Pacific. &ldquo;Government social protection programs need to be expanded to cover this unprotected &lsquo;missing middle,&rsquo; who are at risk of falling into poverty in the case of an economic, environmental, or health shock of some kind.&rdquo;<\/p>\n\n\t\n\n\t\tView infographic in higher resolution.\n\n<p>\n\tThe study, which analyzes government programs providing social insurance, social assistance, and labor market support in 35 countries across Asia and the Pacific, shows varied spending patterns across income groups and subregions. A few countries - Japan, the Republic of Korea, Mongolia, and Uzbekistan - have Social Protection Indexes that are higher than 0.200, meaning that they are already investing 8% of their gross domestic product (GDP) on social protection programs. However, spending in most middle-income countries, including Armenia, Fiji, India, Indonesia, Pakistan, the Philippines, and Samoa, remains below 3% of GDP.<\/p>\n<p>\n\tThe study notes that because social insurance tends to dominate government social protection spending, benefits accrue disproportionately to men and non-poor. Poor and disadvantaged persons, particularly those working in the informal sector, benefit less because they lack access to social insurance. They are instead targeted by social assistance programs that in many countries are fragmented and provide inadequate transfers.<\/p>\n<p>\n\tRelatively little is being spent on labor market programs like cash-for-work and skills development. This needs to be addressed amidst rising youth unemployment, critical skills gaps, and the disproportionate number of women who are unable to enter the formal labor market. Areas for government attention include employment guarantee schemes to construct or rebuild basic infrastructure, skills development, and technical and vocational education and training.<\/p>\n<p>\n\tCountries at various stages of development need to set their own targets, taking into account available public resources. However, governments need to accelerate the review and reform of pension schemes in view of the region&rsquo;s huge informal sector and rapid aging. Preventive social protection programs such as micro-insurance schemes to cushion the impact of variable weather patterns and natural disasters should also be explored, the study says.<\/p>\n<p>\n\tExpanding social protection coverage requires mobilization of additional public revenue which can be secured by broadening the tax base, improving tax collection, and improving public expenditure management. Governments should also encourage private firms to contribute more to social insurance programs. After many years of high growth, the Asia and Pacific region is in an excellent position to invest in better social protection systems that are attuned to the needs of its people.<\/p>\n<p>\n\tThe new Social Protection Index was prepared by ADB and development partners; the Organization for Economic Cooperation and Development (OECD); the OECD Korea Policy Center; and the International Labour Organization. It provides detailed information on the extent of social protection public expenditure, population coverage, as well as the impact on specific groups, including the poor and women. It allows governments to assess the effectiveness of programs, and provides guidance for improvements to social protection systems.<\/p>\n","url":"http:\/\/www.adb.org\/news\/asia-and-pacifics-missing-middle-lacks-vital-social-protection","pubDate":"2 Jul 2013"}},{"node":{"nodeId":"209862","title":"Financial Uncertainty, Destructive Start to Monsoon Highlight Asia&#039;s Growing Vulnerability","intro":"Asia's resilience to shocks is being tested again by the turmoil on the world‟s financial markets and a particularly destructive start to the monsoon season.\n","body":"\n<p><\/p>\n<p>\n\tMANILA, PHILIPPINES &mdash; Asia's resilience to shocks is being tested again by the turmoil on the world&acirc;&#128;&#159;s financial markets and a particularly destructive start to the monsoon season.<\/p>\n<p>\n\tBoth threaten to worsen the impact on the region of prolonged weakness in the global economy, says Independent Evaluation at the Asian Development Bank. Its Annual Evaluation Review 2013 highlights the growing risks and vulnerabilities that endanger the region&acirc;&#128;&#159;s hard-won socio-economic gains and success in reducing poverty.<\/p>\n<p>\n\t&ldquo;Asia leads the world in the pace of growth, but governments need to be more conscious of the risks facing the region from economic, social, and environmental factors,&rdquo; says Independent Evaluation director general Vinod Thomas.<\/p>\n<p>\n\t&ldquo;Emerging vulnerabilities point to a longer road than previously expected in eradicating extreme poverty in the region unless action is stepped up,&rdquo; he says.<\/p>\n<p>\n\tTackling them will require greater effort by governments and development agencies to provide effective early warnings of impending economic and financial shocks and adequate social safety nets in a region with among the world&acirc;&#128;&#159;s lowest levels of public expenditure on social protection. The other main source of vulnerability is from a marked increase in floods, storms, and drought worldwide, but especially in Asia and the Pacific. This will require governments to ramp up disaster preparedness.<\/p>\n<p>\n\t&ldquo;A big worry is that the uncertain outlook seems to be sapping the commitment of governments to finding novel solutions,&rdquo; says the report&acirc;&#128;&#159;s main author Walter Kolkma, director, Independent Evaluation. &ldquo;But the vulnerabilities need to be confronted because they will deflate economic growth while hitting the poor hardest.&rdquo;<\/p>\n<p>\n\tAgainst this backdrop, evaluative evidence supports the effectiveness of governments transferring resources in cash directly to the poor to broaden their access to economic opportunities. Social safety nets have been shown to be effective in reducing poverty when cash transfers are conditioned on the poor sending their children to school and using health services.<\/p>\n<p>\n\tA case in point is the Philippine government&acirc;&#128;&#159;s Pantawid Pamilya cash transfer program to the poor, which is conditional on beneficiary households meeting health and education targets. The ambitious program is showing promising early results, reaching nearly 4.0 million households by March 2013 and targeting 5.2 million by 2015.<\/p>\n<p>\n\tMicrofinance programs also offer the potential for reducing poverty and promoting inclusive growth, but more so if linked to wider banking services than to credit alone, and if they are combined with social protection. But the access of financial services to the poor remains a struggle, as evaluative evidence has borne out time and again. A survey of six countries in the region showed that fewer than 9% of microfinance borrowers lived on below $1.25 a day and fewer than 22% on $2 a day.<\/p>\n<p>\n\tIn the area of natural disasters, greater preparedness and better prevention works, such as river dikes and storm drains are another solution that needs to be scaled up. Despite crippling floods hitting Bangkok, Beijing, Jakarta, and Manila in recent years, disaster preparedness in most of Asia's developing countries remains disturbingly low. Many of the poor, living in unplanned, low-lying areas in cities, are at highest risk. Thomas says that systematic disaster risk reduction measures still do not feature sufficiently in national development plans, even in some countries where disasters strike with regularity.<\/p>\n<p>\n\t&ldquo;We are increasingly hit by extreme floods and storms described as &bdquo;once in a century.&acirc;&#128;&#159; Imagine three of them with the rainfall intensity of, say, tropical cyclone Ketsana hitting an area in a single year&mdash;it&acirc;&#128;&#159;s no longer that far-fetched,&rdquo; says Thomas, referring to the flooding that submerged large parts of Manila in 2009. &ldquo;As with stress tests against financial calamities, it&acirc;&#128;&#159;s high time we did stress tests against natural hazards.&rdquo;<\/p>\n<p>\n\tCatastrophic floods and landslides in the north Indian state of Uttarakhand&mdash;which may have claimed over 1,000 lives&mdash;are an ominous start to the monsoon season. In Manila, the first rains of the season brought parts of the city to a standstill. The rains were not that heavy this time, but they exposed the city&acirc;&#128;&#159;s poor flood defenses all the same.<\/p>\n<p>\n\tWith the heightened exposure to economic and environmental risks, Kolkma says that ensuring development projects are disaster resilient and bring sustainable benefits to the poor will be increasingly necessary. &ldquo;But sustainability&mdash;the continuity of project outcomes&mdash;is one of the least successful areas of development interventions,&rdquo; he says.<\/p>\n<p>\n\tThe reasons vary among sectors and countries. But in infrastructure projects&mdash;an area in which development banks are highly active&mdash;budget constraints and the perception that climate proofing is expensive and a luxury, are often the main causes for lack of sustainability, next to a sometimes limited implementation capacity.<\/p>\n<p>\n\t&ldquo;Putting more emphasis on sustainability when development projects are designed and completed is going to be an increasingly important facet of development work,&rdquo; says Kolkma.<\/p>\n<p>\n\t# # #<\/p>\n<p>\n\tTo download the evaluation study, visit: http:\/\/www.adb.org\/documents\/2013-annual-evaluation-review and click on the PDF.<\/p>\n<p>\n\t<strong>About Independent Evaluation at the Asian Development Bank<\/strong>\n\tAsian Development Bank's Independent Evaluation, reporting to the Board of Directors through the Development Effectiveness Committee, contributes to development effectiveness by providing feedback on ADB's policies, strategies, operations, and special concerns in Asia and the Pacific.<\/p>\n","url":"http:\/\/www.adb.org\/news\/financial-uncertainty-destructive-start-monsoon-highlight-asias-growing-vulnerability","pubDate":"1 Jul 2013"}}]}
